[
  {
    "title": "মিসির আলি সমগ্র ১ - হুমায়ূন আহমেদ",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/Misir_Ali_Samagra_1-Humayun_Ahmed-3ad64-56.jpg",
    "desc": "\"মিসির আলি সমগ্র. \" বইটির সূচিপত্রঃ দেবী নিশীথিনী নিষাদ অন্যভুবন বৃহন্নলা ভয় বিপদ অনীশ মিসির আলির অমিমাংসিত রহস্য আমি এবং আমরা তন্দ্রাবিল...",
    "full_desc": "\"মিসির আলি সমগ্র-১\" বইটির সূচিপত্রঃ দেবী নিশীথিনী নিষাদ অন্যভুবন বৃহন্নলা ভয় বিপদ অনীশ মিসির আলির অমিমাংসিত রহস্য আমি এবং আমরা তন্দ্রাবিলাস হিমুর দ্বিতীয় প্রহর আমিই মিসির আলি বাঘবন্দি মিসির আলি কহেন কবি কালিদাস হরতন ইশকাপন মিসির আলির চশমা \"মিসির আলি সমগ্র-১\" বই এর ভূমিকা থেকে নেয়াঃ মিসির আলির সব লেখা এক মলাটের ভেতর। পাঠকদের জন্যে সুসংবাদ না দুঃসংবাদ বুঝতে পারছি না। দুর্মূল্যের বাজারে মিসির আলি সাহেবের মতাে ভালাে মানুষ আটশ টাকা নিয়ে নেবেন? বইয়ের দাম না-কি আটশ টাকা। আমার জন্যে ভালাে হয়েছে। ছড়ানাে ছিটানাে মিসির আলি এক সঙ্গে পাচ্ছি। অনন্যার মনিরকে ধন্যবাদ। হুমায়ূন আহমেদ",
    "link": "https://rkmri.co/mM0m232SNATS/"
  },
  {
    "title": "গাভী বিত্তান্ত - আহমদ ছফা",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/298ccc0e4a54_4707.jpg",
    "desc": "bগাভী বিত্তান্ত. b আহমদ ছফার গাভী বিত্তান্ত উপন্যাসটি একেবারে আনকোরা নতুন স্বাদের",
    "full_desc": "bগাভী বিত্তান্ত বইয়ের ফ্ল্যাপঃbr/b আহমদ ছফার গাভী বিত্তান্ত উপন্যাসটি একেবারে আনকোরা নতুন স্বাদের। বিষয়বস্তু যেমন নতুন প্রকাশভঙ্গিও তেমনি নতুনত্বের দাবিদার। বাংলাদেশে বিশ্ববিদ্যালয়ের পরিস্থিতি নিয়ে লেখা এটি একমাত্র উপন্যাস। এই উপন্যাসে ফ্যান্টাসি এবং নিখাদ বাস্তবতা একে অপরের সঙ্গে এমনভাবে মিশে গিয়েছে যা শৈল্পিক নিরীক্ষার ক্ষেত্রে একটি নতুন পদক্ষেপ বলে বিবেচিত হতে পারে। যদিও এটিকে প্রথম দৃষ্টিতে স্যাটায়ারিক উপন্যাস মনে হবে। তবুও অন্তলীন একটি বয়ে গেছে। এই অপরিসীম। বেদনা এবং মমত্তবোধের কারণে উপন্যাসটি কোথাও কোথাও সমুদ্রের গভীরতা অর্জন করেছে। বিশ্ববিদ্যালয়ের দর্পণে দেশ সমাজ এবং জাতিকে নিরীক্ষণের মহামূল্য প্রমাণ হিসেবেও রচনাটির গুরুত্ব সকলের মনোযোগের দাবি রাখে।",
    "link": "https://rkmri.co/oplNTeyNAoee/"
  },
  {
    "title": "আওয়ারা - শফীউদ্দীন সরদার",
    "img": "https://rokbucket.rokomari.io/ProductNew20190903/260X372/rokimg_20140603_85238.gif",
    "desc": "আমাদের কথা সমগ্র মানব জাতিকে দুনিয়া ও আখেরাতে শান্তি ও মুক্তির সন্ধান দিয়েছে ইসলাম",
    "full_desc": "আমাদের কথা সমগ্র মানব জাতিকে দুনিয়া ও আখেরাতে শান্তি ও মুক্তির সন্ধান দিয়েছে ইসলাম। বিশ্বব্যাপী ইসলামের প্রসার হয়েছে তার সৌন্দর্যের কারণে। বিদ্বেষীরা বলে, ইসলাম প্রতিষ্ঠায় শক্তি প্রয়োগের কথা; কিন্তু ইতিহাস বলে, ইসলামের প্রসার হয়েছে কেবলই তার সৌন্দর্যের কারণে। শাশ্বত জীবন-বিধানকে জেনে বুঝে যারা নিজেদের জীবন পরিচালনা করেছে; তাদের অসাধারণ সুন্দর জীবন-যাপন পদ্ধতি দেখে বঞ্চিত পথহারা মানবাত্মা পতঙ্গের মতো ছুটে এসেছে ইসলামের সুমহান ছায়াতলে। ভাগ্যবান আরব ভূখণ্ডের অনেক পীর, মাশায়েখ এই উপমহাদেশে ইসলাম প্রচার করে গেছেন। রাজা তাঁর রাজত্ব ছেড়ে ছুটে এসেছেন আল্লাহর সন্তুষ্টির জন্য দীনের দাওয়াত নিয়ে। বক্ষ্যমাণ উপন্যাসটি তেমনি এক ঐতিহাসিক চরিত্রকে কেন্দ্র নির্মাণ করেছেন প্রবীণ কথাশিল্পী শফীউদ্দীন সরদার। লেখক এখানে ইতিহাসই তুলে ধরেছেন গল্পের ঢংয়ে, বাস্তব চরিত্রের রূপায়নে। চাপাপড়া ইতিহাসের কংক্রিট দরোজা যেসব দরদী ঐতিহাসিক নিপুণ হাতে সাহিত্যের হাতুড়ি-শাবল চালিয়ে আলগা করেছেন তাঁদের অন্যতম এক দক্ষ কারিগর শফীউদ্দীন সরদার। আল্লাহ তায়ালার কাছে হাজার শোকর, বর্ষীয়ান এ কর্মবীরের শেষ কয়েকটি বই আমরা প্রকাশ করতে সমর্থ হয়েছি। এ শুধু আমাদের প্রতি তাঁর আন্তরিক স্নেহ-ভালোবাসা আর দোয়ার বরকতেই সম্ভব হয়েছে। প্রায় দুইশ’ বছরের বৃটিশ সাম্রাজ্যবাদী শাসনের যাঁতাকলে নিষ্পেষিত এই উপমহাদেশের সত্যিকার ইতিহাসের উপর যতটা অবিচার হয়েছে, পৃথিবীর অন্য কোনো জনপদে এমন দৃষ্টান্ত বিরল। এখানে হিরোকে জিরো আর খলকে হিরো বানিয়ে পূজা চলেছে অনেক। সাম্রাজ্যহারা মুসলিম জনগোষ্ঠী শুরু থেকেই বৃটিশদের প্রতিপক্ষ হিসেবে চিহ্নিত হওয়ায় এই দুইশ’ বছর ছিলো কেবলই মুসলমানদের জন্যে এক জুলমতের জামানা। সে জামানার ইতিহাসের পরতে পরতে লুকিয়ে থাকা উপাত্ত নিয়ে উপন্যাস সৃষ্টি করেছেন জাতির দরদি এই কথাশিল্পী। আশা করি শেকড়সন্ধানী ঔপন্যাসিক শফীউদ্দীন সরদারের ভক্ত অনুরক্ত পাঠকরা আওয়ারা উপন্যাসটি পড়ে ভিন্ন স্বাদের আমেজ পাবেন। আর ইতিহাস-অন্বেষী পাঠকের জন্যে এটি একটি অসাধারণ সংগ্রহ হিসেবেও বিবেচিত হবে নিঃসন্দেহে। আমরা সকলের দোয়া ও সহযোগিতা কামনা করি।",
    "link": "https://rkmri.co/eoA2A2ANplAe/"
  }
]